IDEA Open Model
CssComponentLoading Properties
Compatible with IDEA StatiCa v 10.1
The CssComponentLoading type exposes the following members.
Properties
Name | Description
Id
 Id of cross-section component
Loading
 Loading
Top
See Also
Reference
CssComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace